const items = [
	{
		id: 1,
		name: "Наименование товара",
		description:
			"Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк",
		imgLink: require("@/static/img/item_img.png"),
		price: "40101",
	},
	{
		id: 2,
		name: "дНаименование товара",
		description:
			"Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк",
		imgLink: require("@/static/img/item_img.png"),
		price: "10002",
	},
	{
		id: 3,
		name: "аНаименование товара",
		description:
			"Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк",
		imgLink: require("@/static/img/item_img.png"),
		price: "55003",
	},
	{
		id: 4,
		name: "оНаименование товара",
		description:
			"Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк",
		imgLink: require("@/static/img/item_img.png"),
		price: "10404",
	},
	{
		id: 5,
		name: "кНаименование товара",
		description:
			"Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк",
		imgLink: require("@/static/img/item_img.png"),
		price: "40005",
	},
	{
		id: 6,
		name: "йНаименование товара",
		description:
			"Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк",
		imgLink: require("@/static/img/item_img.png"),
		price: "18006",
	},
]

export default items